Repository: Liu-bits/ios-example
Catalog: Sources/iOSSampleApp/Resources/Localizable.xcstrings
Source language: en
Languages: sk

source: About
sk: O aplikácii

source: Add custom
sk: Pridať vlastný

source: Add custom source
sk: Pridať vlastný zdroj

# author
source: About author
sk: O autorovi

source: Back
sk: Späť

# blog
source: Author's blog
sk: Autorov blog

source: Done
sk: Hotovo

# empty_response
source: No items
sk: Žiadne položky

# libraries
source: Used libraries
sk: Použité knižnice

source: Logo URL
sk: URL loga

# network_problem
source: Network problem has occured
sk: Chyba pripojenia

source: Optional
sk: Voliteľné

source: Pull to refresh
sk: Aktualizujte potiahnutím

source: RSS URL
sk: URL RSS

source: Select source
sk: Vybrať zdroj

source: Title
sk: Názov
